Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamen_savelet_sami_suongat_saami_suongah_saa_m_suom_-virtuaaliset_musiikkituokiot_saamelaisten_kansallispaivaviikolla.html.tmx
Source language: fin
Languages: sme

source: Saamen sävelet!
sme: Sámi šuoŋat!

source: Sámi šuoŋat!
sme: Säämi šuoŋah!

source: Säämi šuoŋah!
sme: Sääʹm suõm!

source: Sääʹm suõm!
sme: -virtuála musihkkabottut sámi álbmotbeaivahku

source: -virtuaaliset musiikkituokiot saamelaisten kansallispäiväviikolla
sme: Sámegielaid gáiddusoahpahusa pilohttaprošeakta lágida Sámi šuoŋat!

source: Saamen kielten etäopetuksen pilottihanke järjestää Saamen sävelet! Sámi šuoŋat!
sme: Säämi šuoŋah!

source: -virtuaaliset musiikkituokiot saamelaisten kansallispäiväviikolla 2.–4.2. Musiikkituokioiden tarkoituksena on tutustuttaa ja innostaa osallistujia saamelaisten perinteiseen musiikilliseen ilmaisutapaan.
sme: Musihkkabottuid fáddán leat árbevirolaš vokálamusihkkašlájain nuortalaš leu’dd , anáraš livđe ja davvisápmelaš luohti , ja daid láidestit musihkkačeahpit Hanna-Maaria Kiprianoff, Anna Morottaja ja Risten Anine Kvernmo Gaup.

source: Musiikkituokioiden aiheena ovat perinteisistä vokaalimusiikkilajeista kolttasaamelainen leu’dd , inarinsaamelainen livđe ja pohjoissaamenkielinen luohti ja tuntien ohjaajina toimivat musiikkitaitajat Hanna-Maaria Kiprianoff, Anna Morottaja ja Risten Anine Kvernmo Gaup.
sme: Musihkkabottut lágiduvvojit gáiddusin Microsoft Teams bokte.

source: Musiikkituokiot järjestetään etäyhteyksin Microsoft Teamsin kautta.
sme: Dat leat oaivvilduvvon vuođđoskuvlla ohppiide.

source: Tuokiot on suunnattu perusasteen oppilaille.
sme: Skuvlalaččaid lassin daidda leat váimmolaččat bures boahtin buohkat, geat háliidit oahppat sámi musihkkaárbevieru birra ja veháš leu’ddjed , livđuđ dahje juoiggastit !

source: Koululaisten lisäksi niihin ovat tervetulleita kaikki, jotka haluavat oppia saamelaisesta musiikkiperinteestä ja jopa vähän joikastaa eli leu’ddjed , livđuđ tai juoiggastit !
sme: Áigetávval

source: Aikataulu
sme: Di/Maŋ 2.2. dii 10–11

source: Ti 2.2. klo 10–11
sme: Nuortalaš leu’dd , láidesteaddjin Hanna-Maaria Kiprianoff

source: Kolttasaamelainen leu’dd , ohjaajana Hanna-Maaria Kiprianoff
sme: Ga 3.2. dii 10–11

source: Ke 3.2. klo 10–11
sme: Anáraš livđe , láidesteaddjin Anna Morottaja

source: Inarinsaamelainen livđe , ohjaajana Anna Morottaja
sme: Duo 4.2. dii 14–15

source: To 4.2. klo 14–15
sme: Davvisápmelaš luohti , láidesteaddjin Risten Anine Kvernmo Gaup

source: Pohjoissaamenkielinen luohti , ohjaajana Risten Anine Kvernmo Gaup
sme: Musihkkabottuin lea vejolaš jearrat ja ságastit chattas.

source: Tuokioiden aikana on mahdollisuus kysyä ja keskustella chatissa.
sme: Bottuin leat mielde láidesteddjiid lassin gáiddusoahpahusprošeavtta oahpaheaddjit ja bargit.

source: Tuokioihin osallistuvat ohjaajan lisäksi etäopetushankkeen opettajat ja työntekijät.
sme: Bottuide ii dárbbaš almmuhit ovddalgihtii.

source: Ennakkoilmoittautumista ei vaadita.
sme: Bottut báddejuvvojit ja almmustahttojit Sámedikki Youtube-kanálas .

source: Tuokiot nauhoitetaan ja tallennelinkki julkaistaan Saamelaiskäräjien Youtube-kanavalla .
sme: Báttiid sáhttá geahččat guovvamánu.

source: Tallenteet on nähtävissä helmikuun ajan.
sme: Dárkilut rávvagat ja oassálastinliŋkkat .

source: Tarkemmat ohjeet ja linkit musiikkituokioihin osallistumiseksi .
sme: Oahpahusbottut leat nuvttá ja dat leat sámegillii.

source: Musiikkituokiot ovat ilmaisia ja ne ovat saameksi.
sme: Lassedieđut:

source: Lisätietoja:
sme: Hanna Helander, prošeaktahoavda hanna.helander(at)edu.utsjoki.fi, 040 7012 094

source: Hanna Helander, projektipäällikkö hanna.helander(at)edu.utsjoki.fi, 040 7012 094
sme: Arla Magga, prošeaktakoordináhtor arla.magga(at)samediggi.fi, 040 1985 033

source: Arla Magga, projektikoordinaattori arla.magga(at)samediggi.fi, 040 1985 033
sme: Unna-Maari Pulska, prošeaktakoordináhtor unna.pulska(at)samediggi.fi, 040 614 5949

source: Unna-Maari Pulska, projektikoordinaattori unna.pulska(at)samediggi.fi, +358 40 614 5949
sme: www.saamenetaopetus.com www.oktavuohta.com/
